【QLifeBOX】 お問い合わせを受領しました
<div class="mail-body">
	<p>{$user_name}　様</p>
	<p>お問い合わせをいただき、ありがとうございます。</p>
	<p>内容確認のうえで、改めて事務局より返信を差し上げます。</p>
	混雑状況によっては返信に数日間かかる場合があります。<br>
	お問い合わせいただいた順に、できるだけ急いでお返事を差し上げるようにしておりますので、ご容赦くださいますようお願い申し上げます。<br>
	<br>
	※このメールは送信専用メールアドレスから送信しております。このメールへの返信にはお答え出来ませんのであらかじめご了承下さい。<br>
	※本メールにお心当たりが無い場合は、大変お手数ですが下記の問い合わせ窓口までご連絡下さい。<br>
	<a href="https://qlifebox.jp/inquiry">https://qlifebox.jp/inquiry</a><br><br>
	--------------------------<br>
	システム運営：株式会社QLife<br>
	東京都千代田区永田町2-13-1　ボッシュビル赤坂7F<br>
	<a href="http://www.qlife.co.jp">http://www.qlife.co.jp</a><br>
	--------------------------
</div>